/* Accept Friend Request Alert Button Title */
"ACCEPT_FRIEND_REQUEST_BUTTON_TITLE" = "Aceptar";

/* Accept game invite Alert Button Title */
"ACCEPT_INVITE_BUTTON_TITLE" = "Aceptar";

/* Account disabled alert message */
"ACCOUNT_DISABLED_ALERT_MESSAGE" = "El ID de Apple introducido se ha desactivado por motivos de seguridad. Pulse “Cambiar” para cambiar la contraseña.";

/* You are not allowed to modify accounts on this device (alert text) */
"ACCOUNT_RESTRICTED_CREATE_TEXT" = "No está autorizado a modificar cuentas en este dispositivo";

/* Cannot create account (alert title) */
"ACCOUNT_RESTRICTED_CREATE_TITLE" = "Imposible crear cuenta";

/* You are not allowed to edit your account on this device (alert text) */
"ACCOUNT_RESTRICTED_EDIT_TEXT" = "No está autorizado a editar su cuenta en este dispositivo";

/* Cannot edit account (alert title) */
"ACCOUNT_RESTRICTED_EDIT_TITLE" = "Imposible editar cuenta";

/* You are not allowed to sign in to this device (alert text) */
"ACCOUNT_RESTRICTED_SIGNIN_TEXT" = "No está autorizado a iniciar sesión en este dispositivo";

/* Cannot sign in (alert title) */
"ACCOUNT_RESTRICTED_SIGNIN_TITLE" = "Imposible iniciar sesión";

/* Account Title */
"ACCOUNT_TITLE" = "Cuenta";

/* Achievements title one player */
"ACHIEVEMENTS" = "Logros";

/* Achievement User Title points tally compare screen (plural, plural form) */
"ACHIEVEMENTS_1_POINTS_2_PLURAL_PLURAL" = "%1$@ logros, %2$@ puntos";

/* Achievement User Title points tally compare screen (plural, singular form) */
"ACHIEVEMENTS_1_POINTS_2_PLURAL_SINGULAR" = "%1$@ logros, %2$@ punto";

/* Achievement User Title points tally compare screen (plural, zero form) */
"ACHIEVEMENTS_1_POINTS_2_PLURAL_ZERO" = "%1$@ logros, %2$@ puntos";

/* Achievement User Title points tally compare screen (singular, plural form) */
"ACHIEVEMENTS_1_POINTS_2_SINGULAR_PLURAL" = "%1$@ logro, %2$@ puntos";

/* Achievement User Title points tally compare screen (singular form) */
"ACHIEVEMENTS_1_POINTS_2_SINGULAR_SINGULAR" = "%1$@ logro, %2$@ punto";

/* Achievement User Title points tally compare screen (singular, zero form) */
"ACHIEVEMENTS_1_POINTS_2_SINGULAR_ZERO" = "%1$@ logro, %2$@ puntos";

/* Achievement User Title points tally compare screen (zero, zero form) */
"ACHIEVEMENTS_1_POINTS_2_ZERO_ZERO" = "%1$@ logros, %2$@ puntos";

/* # of max # achievements format (plural) */
"ACHIEVEMENTS_N1_OF_M2_PLURAL" = "%1$@ de %2$@ logros ";

/* # of max # achievements format (singular) */
"ACHIEVEMENTS_N1_OF_M2_SINGULAR" = "%1$@ de %2$@ logro ";

/* Achievements Section Title total for unowned games (plural) */
"ACHIEVEMENT_COUNT_TITLE_PLURAL" = "%@ logros ";

/* Achievements Section Title total for unowned games (singular) */
"ACHIEVEMENT_COUNT_TITLE_SINGULAR" = "%@ logro ";

/* Achievements Section Title total for unowned games (uppercase, plural) */
"ACHIEVEMENT_COUNT_TITLE_UPPERCASE_PLURAL" = "%@ LOGROS ";

/* Achievements Section Title total for unowned games (uppercase, singular) */
"ACHIEVEMENT_COUNT_TITLE_UPPERCASE_SINGULAR" = "%@ LOGRO ";

/* Achievements Section Title total for unowned games (uppercase, zero) */
"ACHIEVEMENT_COUNT_TITLE_UPPERCASE_ZERO" = "NINGÚN LOGRO ";

/* Achievements Section Title total for unowned games (zero) */
"ACHIEVEMENT_COUNT_TITLE_ZERO" = "Ningún logro ";

/* Achievement earned: date. */
"ACHIEVEMENT_EARNED_DATE" = "Fecha de consecución: ";

/* Achievement earned on: date. */
"ACHIEVEMENT_EARNED_ON_DATE" = "Fecha de consecución: %1$@";

/* Achievement User Title number of achievements.used when value is >1 */
"ACHIEVEMENT_N1_OF_M2_PLURAL" = "%1$@ de %2$@ logros ";

/* Achievement User Title number of achievements.used when value is 1 */
"ACHIEVEMENT_N1_OF_M2_SINGULAR" = "%1$@ de %2$@ logro ";

/* Achievement User Title number of achievements.used when value is >1 */
"ACHIEVEMENT_N1_OF_M2_UPPERCASE_PLURAL" = "%1$@ DE %2$@ LOGROS";

/* Achievement User Title number of achievements.used when value is 1 */
"ACHIEVEMENT_N1_OF_M2_UPPERCASE_SINGULAR" = "%1$@ DE %2$@ LOGRO";

/* Achievement User Title number of achievements.used when value is 0 */
"ACHIEVEMENT_N1_OF_M2_UPPERCASE_ZERO" = "%1$@ DE %2$@ LOGROS";

/* Achievement User Title number of achievements.used when value is 0 */
"ACHIEVEMENT_N1_OF_M2_ZERO" = "%1$@ de %2$@ logros ";

/* Achievement detail when achievement hasn't been earned yet. */
"ACHIEVEMENT_NOT_YET_ACHIEVED" = "Aún no se ha conseguido";

/* Achievement 50% complete. */
"ACHIEVEMENT_PERCENT_COMPLETE" = "%1$@ completado";

/* number of points for that achievement. Used for when value is >1 */
"ACHIEVEMENT_POINTS_PLURAL" = "%@ pt";

/* number of points for that achievement. Used for when value is equal to 1 */
"ACHIEVEMENT_POINTS_SINGULAR" = "%@ pt";

/* Achievement User Title points tally.used when value is equal >1 */
"ACHIEVEMENT_POINTS_TALLY_PLURAL" = "(%@ pt)";

/* Achievement User Title points tally.used when value is equal 1 */
"ACHIEVEMENT_POINTS_TALLY_SINGULAR" = "(%@ pt)";

/* Achievement User Title points tally.used when value is equal 0 */
"ACHIEVEMENT_POINTS_TALLY_ZERO" = "(%@ pt)";

/* Unit to accompany large points count. Used for when value is >1 */
"ACHIEVEMENT_POINTS_UNIT_PLURAL" = "pt.";

/* Unit to accompany large points count. Used for when value is equal to 1 */
"ACHIEVEMENT_POINTS_UNIT_SINGULAR" = "pt.";

/* Unit to accompany large points count. Used for when value is equal to 0 */
"ACHIEVEMENT_POINTS_UNIT_ZERO" = "pt.";

/* number of points for that achievement. Used for when value is equal to 0 */
"ACHIEVEMENT_POINTS_ZERO" = "%@ pt";

/* Undo name for adding an address to a recipient field in the compose window */
"ADDRESS_ADDITION" = "Adición de dirección";

/* Undo name for removing an address from a recipient field in the compose window */
"ADDRESS_DELETION" = "Eliminación de dirección";

/* You are not allowed to send friend requests on this device (alert text) */
"ADD_FRIENDS_RESTRICTED_TEXT" = "No está autorizado a enviar solicitudes de amistad en este dispositivo";

/* Cannot send friend requests (alert title) */
"ADD_FRIENDS_RESTRICTED_TITLE" = "No se pueden enviar solicitudes de amistad";

/* Add Player Button */
"ADD_PLAYER_BUTTON" = "Añadir jugador";

/* Message for not authenticate alert */
"ALERT_MESSAGE_NOT_AUTHENTICATED" = "El jugador no ha iniciado sesión";

/* Message for parental controls alert */
"ALERT_MESSAGE_PARENTALCONTROLSBLOCKED" = "No está autorizado a usar Game Center en este dispositivo";

/* Message for multiplayer parental controls alert */
"ALERT_MESSAGE_PARENTALCONTROLSBLOCKED_MULTIPLAYER" = "No está autorizado a jugar en modo multijugador en este dispositivo";

/* Title for not auntenticated alert */
"ALERT_TITLE_NOT_AUTHENTICATED_MULTIPLAYER" = "Multijugador no disponible";

/* Title for parental controls alert */
"ALERT_TITLE_PARENTALCONTROLSBLOCKED" = "Game Center no disponible";

/* Title for multiplayer parental controls alert */
"ALERT_TITLE_PARENTALCONTROLSBLOCKED_MULTIPLAYER" = "Multijugador no disponible";

/* Anonymous player nickname */
"ANONYMOUS_PLAYER_NICKNAME" = "Anónimo";

/* Apple ID Password Alert Title */
"APPLE_ID_PASSWORD" = "Contraseña del ID de Apple";

/* Auto-match wait time over n minutes (plural) */
"APPROX_WAIT_TIME_MINUTES_PLURAL" = "Game Center puede seleccionar automáticamente un jugador que esté disponible para jugar con usted. Tiempo aproximado para la selección automática: más de %@ minutos";

/* Auto-match wait time over n minute (singular) */
"APPROX_WAIT_TIME_MINUTES_SINGULAR" = "Game Center puede seleccionar automáticamente un jugador que esté disponible para jugar con usted. Tiempo aproximado para la selección automática: más de %@ minuto";

/* Auto-match wait time over n minutes (zero) */
"APPROX_WAIT_TIME_MINUTES_ZERO" = "Game Center puede seleccionar automáticamente un jugador que esté disponible para jugar con usted. Tiempo aproximado para la selección automática: más de %@ minutos";

/* Auto-match wait time n seconds (plural) */
"APPROX_WAIT_TIME_PLURAL" = "Game Center puede seleccionar automáticamente un jugador que esté disponible para jugar con usted. Tiempo aproximado para la selección automática: %@ segundos";

/* Auto-match wait time n second (singular) */
"APPROX_WAIT_TIME_SINGULAR" = "Game Center puede seleccionar automáticamente un jugador que esté disponible para jugar con usted. Tiempo aproximado para la selección automática: %@ segundo";

/* Auto-match wait time n seconds (zero) */
"APPROX_WAIT_TIME_ZERO" = "Game Center puede seleccionar automáticamente un jugador que esté disponible para jugar con usted. Tiempo aproximado para la selección automática: %@ segundos";

/* Go To App Store Invite Button Title */
"APP_STORE" = "App Store";

/* Auto-match */
"AUTO_MATCH" = "Automático";

/* Auto-matched */
"AUTO_MATCHED" = "Seleccionado automáticamente";

/* Auto-Match player */
"AUTO_MATCH_PLAYER" = "Jugador seleccionado automáticamente";

/* button to friend request */
"BUTTON_TO_SEND_FRIEND_REQUEST" = "Enviar";

/* button to send game invite */
"BUTTON_TO_SEND_GAME_INVITE" = "Enviar";

/* By Game Center */
"BY_GAME_CENTER" = "Por Game Center";

/* Cancelled invite label */
"CANCELLED_INVITE_LABEL" = "Cancelado";

/* Cancel */
"CANCEL_BUTTON" = "Cancelar";

/* Can't Connect invite label */
"CANT_CONNECT_INVITE_LABEL" = "No se puede establecer conexión";

/* Can't connect to Game Center account pages message */
"CANT_CONNECT_TO_GAME_CENTER_ACCOUNT_PAGES_MESSAGE" = "Los servicios de la cuenta Game Center no están disponibles en estos momentos.\nInténtelo de nuevo más tarde.";

/* Cannot connect message */
"CAN_NOT_CONNECT_TO_GAME_CENTER_MESSAGE" = "Debe conectarse a una red de datos móviles o Wi-Fi para acceder a Game Center";

/* Challenge Friend Picker's \"done\" button title for when coming from a message view  */
"CHALLENGE_ADD_PLAYERS_BUTTON_TITLE" = "Añadir";

/* Instructive text below disabled \"Send Challenge\" button when the player for the current score screen is not the local player's friend. %1$@ is the other player's name. */
"CHALLENGE_BUTTON_DISABLED_NOT_FRIEND" = "Hágase amigo de %1$@ para poder enviarle retos";

/* Instructive text below disabled \"Challenge Friends\" button when the current player has no friends */
"CHALLENGE_BUTTON_DISABLED_NO_FRIENDS" = "Haga amigos en Game Center para empezar a enviar y recibir retos";

/* Instructive text below disabled \"Challenge Friends\" button when the current player's friends have all already earned the current achievement. %1$@ is the achievement's name */
"CHALLENGE_BUTTON_DISABLED_NO_FRIENDS_ELIGIBLE" = "Sus amigos ya han conseguido %1$@. Rételes a conseguir un logro que aún no hayan obtenido.";

/* Instructive text below disabled \"Challenge Friends\" / \"Send Challenge\" button when the current player has no score for the current leaderboard. %1$@ is the leaderboard's name. */
"CHALLENGE_BUTTON_DISABLED_NO_SCORE" = "Consiga una buena puntuación en %1$@ para poder retar a sus amigos a superarla";

/* Challenge Completed Alert Button OK Title */
"CHALLENGE_COMPLETED_OK_BUTTON" = "OK";

/* Challenges detail goal description for achievement challenge */
"CHALLENGE_DETAIL_ACHIEVEMENT_GOAL_FORMAT" = "El reto de %1$@: %2$@";

/* Challenges detail from line */
"CHALLENGE_DETAIL_FROM_FORMAT" = "Reto de %1$@";

/* Challenges detail goal description for any challenge */
"CHALLENGE_DETAIL_GOAL_FORMAT" = "El reto de %1$@:";

/* Challenges detail quote wrapper for message */
"CHALLENGE_DETAIL_MESSAGE_QUOTE_FORMAT" = "“%1$@”";

/* Challenges detail goal description for score challenge, for example \"Doc Brown's challenge: score 500 touchdowns on level 1\" */
"CHALLENGE_DETAIL_SCORE_GOAL_FORMAT" = "El reto de %1$@: lograr %2$@ en %3$@";

/* Challenge Friend Title */
"CHALLENGE_FRIEND" = "Retar a un amigo";

/* Send Challenge Invitation Title */
"CHALLENGE_INVITATION_TITLE" = "Enviar reto";

/* Challenge invitation description start */
"CHALLENGE_INVITE_DESCRIPTION_START" = "Reto:";

/* Challenges list description for player, without a message */
"CHALLENGE_LIST_FROM_PLAYER_NO_MESSAGE_FORMAT" = "De %1$@";

/* Challenges list description for player, with a message */
"CHALLENGE_LIST_FROM_PLAYER_WITH_MESSAGE_FORMAT" = "De %1$@:";

/* Challenges list description for player, without a message */
"CHALLENGE_LIST_PLAYER_NO_MESSAGE_FORMAT" = "%1$@";

/* Challenges list description for player, with a message */
"CHALLENGE_LIST_PLAYER_WITH_MESSAGE_FORMAT" = "%1$@: ";

/* Challenges list description for score challenge */
"CHALLENGE_LIST_SCORE_GOAL_FORMAT" = "Ha logrado %1$@ en %2$@";

/* Challenge completed by current player banner message while in that game */
"CHALLENGE_LOCALLY_COMPLETED_BANNER_IN_GAME_FORMAT" = "Ha logrado el reto de %1$@: %2$@";

/* Challenge Friend Picker Back Button Title */
"CHALLENGE_PICKER_BACK_TITLE" = "Atrás";

/* Challenge Friend Picker Title */
"CHALLENGE_PICKER_TITLE" = "Seleccionar amigos";

/* Close the challenge received alert without further action */
"CHALLENGE_RECEIVED_IGNORE" = "Ignorar";

/* Challenge received message in game with challenge goal text (i.e.: Challenged you: 1000 coins on Level 1) */
"CHALLENGE_RECEIVED_IN_GAME_BANNER_FORMAT" = "Le han retado: %1$@";

/* Launch the game to start the challenge */
"CHALLENGE_RECEIVED_LAUNCH_GAME" = "Iniciar juego";

/* There's no compatible game on the device -- launch the app store with the game's URL */
"CHALLENGE_RECEIVED_LAUNCH_STORE" = "Ir a App Store";

/* Challenge received message while not in that game with game title and goal (i.e.: Rescue Rangers Challenge: 1000 coins on Level 1 */
"CHALLENGE_RECEIVED_OUT_OF_GAME_BANNER_FORMAT" = "Reto de %1$@: %2$@";

/* Challenge completed by other player banner message while in that game */
"CHALLENGE_REMOTELY_COMPLETED_BANNER_IN_GAME_FORMAT" = "Reto logrado: %1$@";

/* Challenge completed by other player banner message while not in that game */
"CHALLENGE_REMOTELY_COMPLETED_BANNER_OUT_OF_GAME_FORMAT" = "Reto logrado en %1$@: %2$@";

/* Change */
"CHANGE" = "Cambiar";

/* Close Friend Request Alert Button Title */
"CLOSE_FRIEND_REQUEST_ALERT_BUTTON_TITLE" = "Cerrar";

/* Close Turn Based Alert Button Title */
"CLOSE_TURN_BASED_ALERT_BUTTON_TITLE" = "Cerrar";

/* Format string used for '30 Achievements' */
"COMPARE_N_ACHIEVEMENTS_HEADER_PLURAL" = "%1$@ logros";

/* Format string used for '1 Achievement' */
"COMPARE_N_ACHIEVEMENTS_HEADER_SINGULAR" = "%1$@ logro";

/* Format string used for 'No Achievements' */
"COMPARE_N_ACHIEVEMENTS_HEADER_ZERO" = "Ningún logro";

/* Connecting invite label */
"CONNECTING_INVITE_LABEL" = "Conectando";

/* Connection failed alert message */
"CONNECTION_FAILED_ALERT_MESSAGE" = "No se ha podido establecer conexión con el servidor Game Center.";

/* Create New Apple ID Button */
"CREATE_NEW_ACCOUNT" = "Crear nuevo ID de Apple";

/* Declined invite label */
"DECLINED_INVITE_LABEL" = "Rechazado";

/* Decline Invite Button Title */
"DECLINE_INVITE_BUTTON_TITLE" = "Rechazar";

/* Default game invitation message */
"DEFAULT_GAME_INVITATION_MESSAGE_FORMAT" = "¿Quieres jugar a %@?";

/* Challenge button title for when displaying non-local player's score or achievement detail screen */
"DETAIL_SCREEN_CHALLENGE_BUTTON_TITLE_FROM_OTHER" = "Enviar reto";

/* Challenge button title for when displaying local player's own score or achievement detail screen */
"DETAIL_SCREEN_CHALLENGE_BUTTON_TITLE_FROM_OWN" = "Retar a amigos";

/* Share button title for when displaying score or achievement detail screen */
"DETAIL_SCREEN_SHARE_BUTTON_TITLE" = "Compartir";

/* Disable Button */
"DISABLE_BUTTON" = "Desactivar";

/* Disconnected invite label */
"DISCONNECTED_INVITE_LABEL" = "Desconectado";

/* Button title used to dismiss a friend or game recommendation */
"DISMISS_CONFIRMATION_BUTTON_TITLE" = "Eliminar";

/* Done button title */
"DONE_BUTTON_TITLE" = "OK";

/* button to send friend request */
"DONT_SEND" = "No enviar";

/* title for 'buy game' button in game detail view when the game is downloading */
"DOWNLOADING_BUTTON_TITLE" = "Instalando…";

/* Ellipsis for truncation at end of string */
"ELLIPSIS_FOR_TRUNCATION" = "…";

/* challenge invite message field placeholder text */
"ENTER_OPTIONAL_MESSAGE" = "Introducir mensaje opcional…";

/* GKErrorAuthenticationInProgress description */
"ERROR_AUTHENTICATIONINPROGRESS_DESCRIPTION" = "No se ha podido realizar la operación solicitada porque el jugador local ya se está autenticando.";

/* GKErrorCancelled description */
"ERROR_CANCELLED_DESCRIPTION" = "La operación solicitada se ha cancelado.";

/* GKErrorCommunicationsFailure description */
"ERROR_COMMUNICATIONSFAILURE_DESCRIPTION" = "No se ha podido realizar la operación solicitada debido a un error de comunicación con el servidor.";

/* GKErrorGameUnrecognized description */
"ERROR_GAMEUNRECOGNIZED_DESCRIPTION" = "No se ha podido realizar la operación solicitada porque Game Center no reconoce esta aplicación.";

/* GKErrorInvalidCredentials description */
"ERROR_INVALIDCREDENTIALS_DESCRIPTION" = "No se ha podido realizar la operación solicitada porque el nombre de usuario o la contraseña son incorrectos.";

/* GKErrorInvalidParameter description */
"ERROR_INVALIDPARAMETER_DESCRIPTION" = "No se han podido realizar las operaciones solicitadas porque uno o más parámetros no son válidos.";

/* GKErrorInvalidPlayer description */
"ERROR_INVALIDPLAYER_DESCRIPTION" = "No se ha podido realizar la operación solicitada porque el jugador no es válido.";

/* GKErrorIssueChallengeDenied description */
"ERROR_INVALID_CHALLENGE" = "La solicitud de reto no se ha completado porque los datos no eran válidos.";

/* GKErrorMatchRequestInvalid description */
"ERROR_MATCHREQUESTINVALID_DESCRIPTION" = "No se ha podido realizar la operación solicitada porque la solicitud de selección de participantes no es válida.";

/* GKErrorNotAuthenticated description */
"ERROR_NOTAUTHENTICATED_DESCRIPTION" = "No se ha podido realizar la operación solicitada porque el jugador local no está autenticado.";

/* GKErrorParentalControlsBlocked description */
"ERROR_PARENTALCONTROLSBLOCKED_DESCRIPTION" = "No se ha podido realizar la operación solicitada porque esta función se ha desactivado en Restricciones.";

/* GKErrorScoreNotSet description */
"ERROR_SCORENOTSET_DESCRIPTION" = "No se ha podido realizar la operación solicitada porque no se ha definido el valor de la puntuación.";

/* GKErrorTurnBasedInvalidParticipant description */
"ERROR_TBG_INVALID_PARTICIPANT" = "No se ha podido realizar la operación solicitada porque el participante especificado no es válido.";

/* GKErrorTurnBasedInvalidState description */
"ERROR_TBG_INVALID_STATE" = "No se ha podido realizar la operación solicitada porque el estado de la sesión no es válido.";

/* GKErrorTurnBasedInvalidTurn description */
"ERROR_TBG_INVALID_TURN" = "No se ha podido realizar la operación solicitada porque el estado del turno del participante especificado no es el necesario.";

/* GKErrorTurnBasedMatchDataTooLarge description */
"ERROR_TBG_MATCH_DATA_TO_LARGE" = "No se ha podido realizar la operación solicitada porque los datos de la partida son demasiado grandes.";

/* GKErrorTurnBasedTooManySessions description */
"ERROR_TBG_TOO_MANY_SESSIONS" = "No se ha podido realizar la operación solicitada porque se excedería el número máximo de sesiones.";

/* GKErrorUnderage description */
"ERROR_UNDERAGE_DESCRIPTION" = "No se ha podido realizar la operación solicitada porque esta función está desactivada para jugadores menores de edad.";

/* GKErrorUnexpectedConnection description */
"ERROR_UNEXPECTEDCONNECTION_DESCRIPTION" = "Un jugador inesperado se ha conectado a la selección de participantes.";

/* GKErrorUnknown description */
"ERROR_UNKNOWN_DESCRIPTION" = "No se ha podido realizar la operación solicitada debido a un error desconocido.";

/* GKErrorUserDenied description */
"ERROR_USERDENIED_DESCRIPTION" = "No se ha podido realizar la operación solicitada porque el usuario la ha rechazado.";

/* Extra recipients */
"EXTRA_RECIPIENTS_FORMAT" = " y %@ más…";

/* Facebook like label format for plural likes */
"FACEBOOK_LABEL_PLURAL" = "A %@ amigos les gusta";

/* Facebook like label format for singular likes */
"FACEBOOK_LABEL_SINGULAR" = "A %@ amigo le gusta";

/* Message to show when liking via facebook is unavailable due to network connectivity issues or errors */
"FACEBOOK_LABEL_UNAVAILABLE" = "Gustos de Facebook no disponibles";

/* Facebook like label format for zero likes */
"FACEBOOK_LABEL_ZERO" = "A %@ amigos les gusta";

/* Label for Facebook like button when player hasn't liked game */
"FACEBOOK_LIKE_NORMAL_LABEL" = "Me gusta";

/* Label for Facebook like button when player likes the game */
"FACEBOOK_LIKE_SELECTED_LABEL" = "Me gusta";

/* Failed invite label */
"FAILED_INVITE_LABEL" = "Error";

/* friend text in compare achievement screen */
"FRIEND" = "Amigo";

/* Format string used for '<n> friends' when showing local player in friends list */
"FRIENDS_IN_COMMON_ME_PLURAL" = "%@ amigos";

/* Format string used for '<n> friend' when showing local player in friends list */
"FRIENDS_IN_COMMON_ME_SINGULAR" = "%@ amigo";

/* Format string used for 'No friends' when showing local player in friends list */
"FRIENDS_IN_COMMON_ME_ZERO" = "Ningún amigo";

/* Format string used for '<n> friends in common' */
"FRIENDS_IN_COMMON_PLURAL" = "%@ amigos en común";

/* Format string used for '1 friend in common' */
"FRIENDS_IN_COMMON_SINGULAR" = "%@ amigo en común";

/* Format string used for 'No friends in common' */
"FRIENDS_IN_COMMON_ZERO" = "Ningún amigo en común";

/* Friends-only player scope header (plural) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_PLURAL" = "%@ amigos";

/* Friends-only player scope header (singular) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_SINGULAR" = "%@ amigo";

/* Friends-only player scope header (plural, uppercase) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_UPPERCASE_PLURAL" = "%@ AMIGOS";

/* Friends-only player scope header (singular, uppercase) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_UPPERCASE_SINGULAR" = "%@ AMIGO";

/* Friends-only player scope header (zero, uppercase) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_UPPERCASE_ZERO" = "AMIGOS";

/* Friends-only player scope header (zero) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_ZERO" = "Amigos";

/* Friend request accepted format - 1:nickname (2:firstName 3:lastName) */
"FRIEND_ACCEPTANCE_ALIAS_1_FIRST_2_LAST_3_FORMAT" = "%1$@ (%2$@ %3$@) ha aceptado su solicitud de amistad.";

/* Friend request accepted format - 1:nickname (2:either firstName or lastName -- the user didn't fill in the other name) */
"FRIEND_ACCEPTANCE_ALIAS_1_NAME_2_FORMAT" = "%1$@ (%2$@) ha aceptado su solicitud de amistad.";

/* Friend request accepted format (either single string from the server, for older servers, or just the nickname if first and last are unavailable) */
"FRIEND_ACCEPTANCE_FORMAT" = "%1$@ ha aceptado su solicitud de amistad.";

/* Friend picker Finding Players */
"FRIEND_PICKER_FINDING_PLAYERS" = "Buscando jugadores";

/* Game invites disabled player status text */
"FRIEND_PICKER_GAME_INVITES_DISABLED" = "No acepto invitaciones para jugar";

/* Section header title for players that have already earned an achievement */
"FRIEND_PICKER_HEADER_TITLE_ALREADY_EARNED" = "Amigos que han conseguido este logro";

/* Section header title for players that have already earned an achievement (plural) */
"FRIEND_PICKER_HEADER_TITLE_ALREADY_EARNED_PLURAL" = "%@ amigos que han conseguido este logro";

/* Section header title for players that have already earned an achievement (singular) */
"FRIEND_PICKER_HEADER_TITLE_ALREADY_EARNED_SINGULAR" = "%@ amigo que ha conseguido este logro";

/* Section header title for players that have already earned an achievement (zero) */
"FRIEND_PICKER_HEADER_TITLE_ALREADY_EARNED_ZERO" = "Ningún amigo que ha conseguido este logro";

/* Friends section header title */
"FRIEND_PICKER_HEADER_TITLE_FRIEND" = "Amigos";

/* Friends section header title format (plural) */
"FRIEND_PICKER_HEADER_TITLE_FRIEND_PLURAL" = "%@ amigos";

/* Friends section header title (singular) */
"FRIEND_PICKER_HEADER_TITLE_FRIEND_SINGULAR" = "%@ amigo";

/* Friends section header title format (zero) */
"FRIEND_PICKER_HEADER_TITLE_FRIEND_ZERO" = "%@ amigos";

/* Doesn't Play This Game section header title */
"FRIEND_PICKER_HEADER_TITLE_NOT_YET_PLAYED" = "Amigos que no han jugado";

/* Doesn't Play This Game section header title (plural) */
"FRIEND_PICKER_HEADER_TITLE_NOT_YET_PLAYED_PLURAL" = "%@ amigos que no han jugado";

/* Doesn't Play This Game section header title (singular) */
"FRIEND_PICKER_HEADER_TITLE_NOT_YET_PLAYED_SINGULAR" = "%@ amigo que no ha jugado";

/* Doesn't Play This Game section header title (zero) */
"FRIEND_PICKER_HEADER_TITLE_NOT_YET_PLAYED_ZERO" = "Ningún amigo que no ha jugado";

/* Play This Game section header title */
"FRIEND_PICKER_HEADER_TITLE_PLAYED_THIS_GAME" = "Amigos que juegan a este juego";

/* Play This Game section header title (plural) */
"FRIEND_PICKER_HEADER_TITLE_PLAYED_THIS_GAME_PLURAL" = "%@ amigos que juegan a este juego";

/* Play This Game section header title (singular) */
"FRIEND_PICKER_HEADER_TITLE_PLAYED_THIS_GAME_SINGULAR" = "%@ amigo que juega a este juego";

/* Play This Game section header title (zero) */
"FRIEND_PICKER_HEADER_TITLE_PLAYED_THIS_GAME_ZERO" = "Ningún amigo que juega a este juego";

/* Players section header title */
"FRIEND_PICKER_HEADER_TITLE_PLAYER" = "Jugadores";

/* Players section header title format (plural) */
"FRIEND_PICKER_HEADER_TITLE_PLAYER_PLURAL" = "%@ jugadores";

/* Players section header title (singular) */
"FRIEND_PICKER_HEADER_TITLE_PLAYER_SINGULAR" = "%@ jugador";

/* Players section header title format (zero) */
"FRIEND_PICKER_HEADER_TITLE_PLAYER_ZERO" = "%@ jugadores";

/* Friend picker Not Online */
"FRIEND_PICKER_NOT_ONLINE" = "Sin conexión";

/* Friend picker scope title for showing all friends */
"FRIEND_PICKER_SCOPE_TITLE_ALL" = "TODOS";

/* Friend picker scope title for showing nearby players */
"FRIEND_PICKER_SCOPE_TITLE_NEARBY" = "CERCANOS";

/* Friend picker scope title for showing recent friends */
"FRIEND_PICKER_SCOPE_TITLE_RECENT" = "RECIENTES";

/* Friend request composition window back button */
"FRIEND_REQUEST" = "Solicitud";

/* friend request alert message */
"FRIEND_REQUEST_ALERT_MESSAGE_FORMAT" = "¿Desea enviar una solicitud de amistad a %@?";

/* Friend Request alert title */
"FRIEND_REQUEST_ALERT_TITLE" = "Solicitud";

/* Friend request notification title. */
"FRIEND_REQUEST_NOTIFICATION_TITLE_FORMAT" = "Solicitud de amistad de %1$@";

/* Format string used for '<n> games' for local player in friends list */
"GAMES_IN_COMMON_ME_PLURAL" = "%@ juegos";

/* Format string used for '1 game' for local player in friends list */
"GAMES_IN_COMMON_ME_SINGULAR" = "%@ juego";

/* Format string used for 'No games' for local player in friends list */
"GAMES_IN_COMMON_ME_ZERO" = "Ningún juego";

/* Format string used for '<n> games in common' */
"GAMES_IN_COMMON_PLURAL" = "%@ juegos en común";

/* Format string used for '1 game in common' */
"GAMES_IN_COMMON_SINGULAR" = "%@ juego en común";

/* Format string used for 'No games in common' */
"GAMES_IN_COMMON_ZERO" = "Ningún juego en común";

/* Game Cancelled Alert Header */
"GAME_CANCELLED_ALERT_HEADER" = "Partida cancelada";

/* Warning alert for storedemo */
"GAME_CENTER_ACCOUNT_LOCKED" = "Función desactivada";

/* Default title text for alerts */
"GAME_CENTER_ALERT_TITLE" = "Game Center";

/* alert title */
"GAME_CENTER_DEMO_MODE" = "Modo de demostración";

/* Game Center Disabled alert title */
"GAME_CENTER_DISABLED" = "¿Desactivar Game Center?";

/* Game Center Disabled alert message */
"GAME_CENTER_DISABLED_ALERT_MESSAGE" = "Puede activar Game Center en cualquier momento iniciando una sesión en la aplicación Game Center.";

/* GAME CENTER header text */
"GAME_CENTER_HEADER_TEXT" = "GAME CENTER";

/* GKErrorNotSupported description */
"GAME_CENTER_IS_NOT_SUPPORTED" = "Game Center es incompatible.";

/* A game that you have never played */
"GAME_DETAIL_NEVER_PLAYED" = "Ninguna partida";

/* Game Invite Alert Header With Alias and Game name */
"GAME_INVITE_ALERT_HEADER_ALIAS_1_GAME_NAME_2_FORMAT" = "Invitación de %1$@ para jugar a “%2$@”";

/* Game Invite Alert Header With Alias only */
"GAME_INVITE_ALERT_HEADER_ALIAS_ONLY_FORMAT" = "Invitación de %1$@";

/* Game Invite Cancelled Alert Header With Alias */
"GAME_INVITE_CANCELLED_ALERT_HEADER_ALIAS_FORMAT" = "La invitación de %@ se ha cancelado.";

/* Game Invite failed due to not finding mininum number of players  */
"GAME_INVITE_UNABLE_TO_FIND_MIN_PLAYERS" = "No se han podido seleccionar suficientes jugadores automáticamente. Invite a más jugadores.";

/* Not Enough Players */
"GAME_INVITE_UNABLE_TO_FIND_MIN_PLAYERS_TITLE" = "Jugadores insuficientes";

/* Game not recognized alert title */
"GAME_NOT_RECOGNIZED_ALERT_TITLE" = "Game Center no reconoce este juego.";

/* Game rating failed because the user was not logged into Game Center with an account used to purchase the game. */
"GAME_RATING_INVALID_CREDENTIALS" = "Para puntuar el juego, inicie sesión con el ID de Apple que usó para comprarlo.";

/* Game rating not sent alert title */
"GAME_RATING_NOT_SENT" = "Puntuación del juego no enviada";

/* Game Reconnect Message */
"GAME_RECONNECT_MESSAGE" = "¿Volver a conectar?";

/* GKMatchmakerViewController Title */
"GKMATCHMAKERVIEWCONTROLLER_TITLE" = "Multijugador";

/* Global player scope header (plural) */
"GLOBAL_PLAYER_SCOPE_HEADER_PLURAL" = "Los %@ jugadores";

/* Global player scope header (singular */
"GLOBAL_PLAYER_SCOPE_HEADER_SINGULAR" = "Todos los jugadores";

/* Global player scope header (plural, uppercase) */
"GLOBAL_PLAYER_SCOPE_HEADER_UPPERCASE_PLURAL" = "LOS %@ JUGADORES";

/* Global player scope header (singular, uppercase) */
"GLOBAL_PLAYER_SCOPE_HEADER_UPPERCASE_SINGULAR" = "TODOS LOS JUGADORES";

/* Global player scope header (zero, uppercase) */
"GLOBAL_PLAYER_SCOPE_HEADER_UPPERCASE_ZERO" = "TODOS LOS JUGADORES";

/* Global player scope header (zero) */
"GLOBAL_PLAYER_SCOPE_HEADER_ZERO" = "Todos los jugadores";

/* achievement title in compare achievement screen for hidden achievement (iphone version) */
"HIDDEN" = "Oculto";

/* Forgot your Apple ID or password? URL title */
"IFORGOT_LINK_TITLE" = "¿Ha olvidado su ID de Apple o la contraseña?";

/* Import Friends Title */
"IMPORT_FRIENDS_TITLE" = "Importar amigos";

/* Incompatible invite label */
"INCOMPATIBLE_INVITE_LABEL" = "Incompatible";

/* Incorrect Password alert message */
"INCORRECT_PASSWORD_ALERT_MESSAGE" = "Ha introducido una contraseña incorrecta demasiadas veces. Si ha olvidado su contraseña, pulse “Cambiar” para cambiarla.";

/* Incorrect Password alert title */
"INCORRECT_PASSWORD_ALERT_TITLE" = "Contraseña incorrecta";

/* Game Invite Cancelled Alert Header Without Alias */
"INVITATION_CANCELLED" = "Invitación cancelada";

/* Invitation Title */
"INVITATION_TITLE" = "Invitación";

/* Invited invite label */
"INVITED_INVITE_LABEL" = "Esperando…";

/* Invitee Accepted Alert Header */
"INVITEE_ACCEPTED_ALERT_HEADER" = "Un jugador ha aceptado su invitación.";

/* Invitee Accepted Alert Header With Alias and Game name */
"INVITEE_ACCEPTED_ALERT_HEADER_ALIAS_1_GAMENAME_2_FORMAT" = "%1$@ ha aceptado su invitación para %2$@.";

/* Invitee Accepted Alert Header With Alias only */
"INVITEE_ACCEPTED_ALERT_HEADER_ALIAS_ONLY_FORMAT" = "%@ ha aceptado su invitación.";

/* Invitee Accepted Alert Header With Game name only */
"INVITEE_ACCEPTED_ALERT_HEADER_GAME_NAME_ONLY_FORMAT" = "Un jugador ha aceptado su invitación para %@.";

/* Invitee Declined Alert Header */
"INVITEE_DECLINED_ALERT_HEADER" = "Un jugador ha rechazado su invitación.";

/* Rank among friends format plural */
"INVITE_ALERT_HEADER_ALIAS_1_GAME_NAME_2_PLURAL" = "Amigo n.º %1$@ de %2$@";

/* Rank among friends format singular */
"INVITE_ALERT_HEADER_ALIAS_1_GAME_NAME_2_SINGULAR" = "Amigo n.º %1$@ de %2$@";

/* Invite button description (plural) */
"INVITE_BUTTON_DESCRIPTION_PLURAL" = "Invite hasta %d jugadores más de su lista de amigos de Game Center";

/* Invite button description (singular) */
"INVITE_BUTTON_DESCRIPTION_SINGULAR" = "Invite a un jugador más de su lista de amigos de Game Center";

/* Invite button description (zero) */
"INVITE_BUTTON_DESCRIPTION_ZERO" = "n/d";

/* Challenge friends picker view's title bar for when picking friends to send a challenge to */
"INVITE_CHALLENGE_FRIENDS" = "Retar a amigos";

/* Invite Friend */
"INVITE_FRIEND" = "Invitar amigo";

/* Invite Friends Title */
"INVITE_FRIENDS_TITLE" = "Invitar amigos";

/* Invite Players Button Title */
"INVITE_PLAYERS_BUTTON_TITLE" = "Invitar a jugadores";

/* Invite up to n players format string (plural) */
"INVITE_UP_TO_N_PLAYERS_PLURAL" = "Invite a un máximo de %@ jugadores";

/* Invite up to 1 player format string (singular) */
"INVITE_UP_TO_N_PLAYERS_SINGULAR" = "Invite a %@ jugador";

/* Invite up to n players format string (zero) */
"INVITE_UP_TO_N_PLAYERS_ZERO" = "Invite a un máximo de %@ jugadores";

/* Just played: <game> format string */
"JUST_PLAYED_LAST_PLAYED_GAME_FORMAT" = "Partida reciente: %@";

/* Last matched on date format */
"LAST_MATCHED_ON_DATE_FORMAT" = "Última particip. conjunta: %1$@";

/* Last played: <game> format string */
"LAST_PLAYED_GAME_FORMAT" = "Última partida: %@";

/* Last Played <date> label */
"LAST_PLAYED_LABEL" = "Jugado:";

/* Last played on date format */
"LAST_PLAYED_ON_DATE_FORMAT" = "Última partida: %1$@";

/* Launch App Button Title */
"LAUNCH_APP_BUTTON_TITLE" = "Abrir aplicación";

/* Leaderboards controller title */
"LEADERBOARDS_CONTROLLER_TITLE" = "Clasificaciones";

/* Leaderboard categories (plural) */
"LEADERBOARD_CATEGORIES_PLURAL" = "%@ tablas de clasificación";

/* Leaderboard categories (singular) */
"LEADERBOARD_CATEGORIES_SINGULAR" = "%@ tabla de clasificación";

/* Leaderboard categories (zero) */
"LEADERBOARD_CATEGORIES_ZERO" = "%@ tablas de clasificación";

/* Leaderboard sheet title */
"LEADERBOARD_DEFAULT_TITLE" = "Clasificación";

/* leaderboard range limits execption string */
"LEADERBOARD_RANGE_LIMITS_EXECPTION" = "El intervalo de la tabla de clasificación {%d,%d} debe incluir una ubicación >= %d y un intervalo <= %d";

/* Loading… status text */
"LOADING_STATUS" = "Cargando…";

/* Login Button */
"LOGIN_BUTTON" = "Iniciar sesión";

/* Matchmaker Connecting */
"MATCHMAKER_CONNECTING_TO_PLAYERS" = "Conectando…";

/* Matchmaker Finding Players */
"MATCHMAKER_FINDING_PLAYERS" = "Buscando…";

/* Matchmaker Invite Friends */
"MATCHMAKER_INVITE_FRIENDS" = "Invitar amigos";

/* Matchmaker Inviting Players */
"MATCHMAKER_INVITING_PLAYERS" = "Invitando a jugadores";

/* Matchmaker Play Now */
"MATCHMAKER_PLAY_NOW" = "Jugar ahora";

/* Matchmaker Starting Game */
"MATCHMAKER_STARTING_GAME" = "Iniciando el juego…";

/* Matchmaker Waiting for game to start */
"MATCHMAKER_WAITING_TO_START" = "Esperando…";

/* Me */
"ME" = "Yo";

/* Me */
"ME_TEXT_IN_COMPARE_ACHIEVEMENT_SCREEN" = "Yo";

/* multiplayer player range singular */
"MULTIPLAYER_PLAYER_RANGE" = "%1$@ - %2$@ jugadores";

/* multiplayer player range singular */
"MULTIPLAYER_PLAYER_RANGE_SINGULAR" = "%@ jugadores";

/* <identifiable name> <quoted alias> */
"NAME_FIRST_1_LAST_2_FORMAT" = "%1$@ %2$@";

/* Label next to switch for turning on/off nearby multiplayer */
"NEARBY_PLAYERS" = "Jugadores cercanos";

/* Message explaining nearby multiplayer underneath the on/off switch */
"NEARBY_PLAYERS_MESSAGE" = "Permita que los jugadores que están cerca puedan encontrarle e invitarle a jugar por Wi-Fi o Bluetooth.";

/* Never Played */
"NEVER_PLAYED" = "Ninguna partida";

/* Never played string for cell line 1 in category list */
"NEVER_PLAYED_CATEGORY_LIST" = "Ninguna partida";

/* Next */
"NEXT" = "Siguiente";

/* now (time) */
"NOW_TIME" = "ahora";

/* No Achievements */
"NO_ACHIEVEMENTS" = "Ningún logro";

/* No achievements details string */
"NO_ACHIEVEMENTS_DETAILS" = "Ningún logro";

/* No Answer invite label */
"NO_ANSWER_INVITE_LABEL" = "Sin respuesta";

/* No Friends message */
"NO_FRIENDS_MESSAGE" = "Ningún amigo";

/* No Friend Scores (uppercase) */
"NO_FRIEND_SCORES_UPPERCASE" = "SIN PUNTOS DE AMIGOS";

/* No leaderboard details string */
"NO_LEADERBOARD_DETAILS" = "No hay clasificación";

/* No leaderboard details string */
"NO_LEADERBOARD_OR_ACHIEVEMENT_DETAILS" = "Sin clasificaciones ni logros";

/* No network alert message */
"NO_NETWORK_ALERT_MESSAGE" = "Inténtelo de nuevo cuando esté conectado a una red.";

/* No network alert title */
"NO_NETWORK_ALERT_TITLE" = "Red no disponible";

/* No score - player rank is zero */
"NO_SCORE" = "Ninguna puntuación";

/* No Scores */
"NO_SCORES" = "Ninguna puntuación";

/* No Scores (uppercase) */
"NO_SCORES_UPPERCASE" = "NINGUNA PUNTUACIÓN";

/* No Status placeholder string */
"NO_STATUS_PLACEHOLDER" = "Ningún estado";

/* OK Button */
"OK_BUTTON" = "OK";

/* Overall leaderboard navigation bar title */
"OVERALL_LEADERBOARD_CATEGORY_TITLE" = "Total";

/* Parenthesized format string - typically used for (Bottom 10%) */
"PARENTHETICAL_FORMAT" = "(%1$@)";

/* Password incorrect alert message */
"PASSWORD_INCORRECT_ALERT_MESSAGE" = "No se ha encontrado el ID de Apple que ha introducido o bien la contraseña es incorrecta.\nInténtelo de nuevo.";

/* Password Placeholder */
"PASSWORD_PLACEHOLDER" = "Contraseña";

/* Sandbox Password Placeholder */
"PASSWORD_PLACEHOLDER_SANDBOX" = "Contraseña para Sandbox";

/* Bottom x% format string */
"PERCENT_BOTTOM_FORMAT" = "Peor %@";

/* Top x% format string */
"PERCENT_TOP_FORMAT" = "Mejor %@";

/* Played Today: <game> format string */
"PLAYED_TODAY_LAST_PLAYED_GAME_FORMAT" = "Jugado hoy: %@";

/* n or n+1 Players format string */
"PLAYERS_N1_OR_N_PLUS_ONE_2_FORMAT" = "%1$@ o %2$@ jugadores";

/* n to n+x Players format string */
"PLAYERS_N1_TO_M2_FORMAT" = "De %1$@ a %2$@ jugadores";

/* n Players */
"PLAYER_COUNT_PLURAL" = "%@ jugadores";

/* 1 Player */
"PLAYER_COUNT_SINGULAR" = "%@ jugador";

/* A friend who has never played a game  */
"PLAYER_DETAIL_NEVER_PLAYED" = "Ninguna partida";

/* Player disconnected format string */
"PLAYER_DISCONNECTED_FORMAT" = "%@ se ha desconectado.";

/* Play button title */
"PLAY_BUTTON_TITLE" = "Jugar";

/* Play Game button title */
"PLAY_GAME_BUTTON_TITLE" = "Jugar";

/* Play now button description (plural) */
"PLAY_NOW_BUTTON_DESCRIPTION_PLURAL" = "Juegue ahora y Game Center le buscará hasta %d jugadores más con quien jugar.";

/* Play now button description (singular) */
"PLAY_NOW_BUTTON_DESCRIPTION_SINGULAR" = "Juegue ahora y Game Center le buscará un jugador más con quien jugar.";

/* Play now button description (zero) */
"PLAY_NOW_BUTTON_DESCRIPTION_ZERO" = "Juegue ahora y Game Center le organizará la partida con los jugadores seleccionados.";

/* Play Now Button Title */
"PLAY_NOW_BUTTON_TITLE" = "Jugar ahora";

/* Profile blacklisted alert message */
"PROFILE_BLACKLISTED_ALERT_MESSAGE" = "El ID de Apple introducido se ha desactivado. Póngase en contacto con el servicio de asistencia técnica.";

/* quotes surrounding nicknames as displayed within lists (such as leaderboards) -- prefixed with directional marker */
"QUOTED_ALIAS_FORMAT" = "‎“%@”";

/* string within quotes for invite messages */
"QUOTED_MESSAGE_FORMAT" = "‎“%@”";

/* Ranked about the same as me */
"RANKED_ABOUT_SAME_AS_ME" = "Mismo nivel que yo";

/* Ranked higher than me */
"RANKED_HIGHER_THAN_ME" = "Nivel superior al mío";

/* Ranked lower than me */
"RANKED_LOWER_THAN_ME" = "Nivel inferior al mío";

/* Rank and leaderboard size (plural) */
"RANK_1_LEADERBOARD_SIZE_2_PLURAL" = "Jugador n.º %1$@ de %2$@";

/* Rank and leaderboard size (singular) */
"RANK_1_LEADERBOARD_SIZE_2_SINGULAR" = "Jugador n.º %1$@ de %2$@";

/* #rank of max scores format */
"RANK_1_OF_MAX_SCORES_2_FORMAT" = "N.º %1$@ de %2$@";

/* <rank> (<Top/Bottom x%>) format string */
"RANK_1_TOP_BOTTOM_2_FORMAT" = "%1$@ (%2$@)";

/* Rank formatting string */
"RANK_FORMAT" = "%@";

/* Not ranked string for cell line 3 */
"RANK_NONE" = "Sin nivel";

/* #<rank> format string */
"RANK_WITH_SYMBOL_FORMAT" = "N.º %@";

/* Ratings (plural) string */
"RATINGS_COUNT_PLURAL" = "%@ puntuaciones";

/* Ratings (singular) string */
"RATINGS_COUNT_SINGULAR" = "%@ puntuación";

/* Ratings (zero) string */
"RATINGS_COUNT_ZERO" = "Ninguna puntuación";

/* Ready invite label */
"READY_INVITE_LABEL" = "Listo";

/* N recipients */
"RECIPIENT_COUNT_PLURAL" = "%@ destinatarios";

/* 1 recipient */
"RECIPIENT_COUNT_SINGULAR" = "%@ destinatario";

/* recipient seperator in inactive compose field */
"RECIPIENT_SEPERATOR_IN_INACTIVE_COMPOSE_FIELD" = ", ";

/* relative hours ago (plural) */
"RELATIVE_HOURS_AGO_PLURAL" = "Hace %@ horas";

/* relative hours ago (singular) */
"RELATIVE_HOURS_AGO_SINGULAR" = "Hace %@ hora";

/* relative minutes ago (plural) */
"RELATIVE_MINUTES_AGO_PLURAL" = "Hace %@ minutos";

/* relative minutes ago (singular) */
"RELATIVE_MINUTES_AGO_SINGULAR" = "Hace %@ minuto";

/* relative seconds ago (plural) */
"RELATIVE_SECONDS_AGO_PLURAL" = "Hace %@ segundos";

/* Remove */
"REMOVE_BUTTON_TITLE" = "Eliminar";

/* Remove Player Button */
"REMOVE_PLAYER_BUTTON" = "Elimin. jugador";

/* Report a Problem Title */
"REPORT_PROBLEM" = "Señalar problema";

/* Reset Button */
"RESET_BUTTON" = "Cambiar";

/* <score> (<Top/Bottom x%>) format string */
"SCORE_1_TOP_BOTTOM_2_FORMAT" = "%1$@ (%2$@)";

/* goal text for score challenge alert, i.e. '1000 gold pieces on Level 1' */
"SCORE_CHALLENGE_RECEIVED_ALERT_GOAL_FORMAT" = "%1$@ en %2$@";

/* Search results format string (plural) */
"SEARCH_RESULTS_PLURAL" = "%@ resultados";

/* Search results format string (singular) */
"SEARCH_RESULTS_SINGULAR" = "1 resultado";

/* Search results format string (zero) */
"SEARCH_RESULTS_ZERO" = "Ningún resultado";

/* Send Friend Request alert title */
"SEND_FRIEND_REQUEST" = "Solicitar amistad";

/* Settings Button */
"SETTINGS_BUTTON" = "Ajustes";

/* HTML formatted email body for sharing an achievement earned by the local player */
"SHARE_ACHIEVEMENT_EMAIL_LOCAL_PLAYER_BODY" = "<html><p>He ganado <a href=\"%3$@\">%1$@ jugando a %2$@</a>.</p></html>";

/* HTML formatted email body for sharing an achievement earned by another player */
"SHARE_ACHIEVEMENT_EMAIL_OTHER_PLAYER_BODY" = "<html><p>%1$@ ha ganado <a href=\"%4$@\">%2$@ jugando a %3$@</a>.</p></html>";

/* Subject when sharing an achievement via email. */
"SHARE_ACHIEVEMENT_EMAIL_SUBJECT" = "%@";

/* HTML formatted email body for sharing an unearned achievement for the local player */
"SHARE_ACHIEVEMENT_EMAIL_UNEARNED_LOCAL_PLAYER_BODY" = "<html><p>Quiero ganar <a href=\"%3$@\">%1$@ jugando a %2$@</a>.</p></html>";

/* Message for sharing your own achievement */
"SHARE_ACHIEVEMENT_LOCAL_PLAYER" = "He ganado %1$@ jugando a %2$@.";

/* Message for sharing someone else's achievement */
"SHARE_ACHIEVEMENT_OTHER_PLAYER" = "%1$@ ha ganado %2$@ jugando a %3$@.";

/* Message for sharing an achievement you want to earn */
"SHARE_ACHIEVEMENT_UNEARNED_LOCAL_PLAYER" = "Quiero ganar %1$@ jugando a %2$@.";

/* HTML formatted email body for sharing a score via email. */
"SHARE_SCORE_EMAIL_LOCAL_PLAYER_BODY" = "<html><p>Mira <a href=\"%3$@\">mi puntuación en %1$@ jugando a %2$@</a>.</p></html>";

/* HTML formatted email body for sharing a score via email. */
"SHARE_SCORE_EMAIL_OTHER_PLAYER_BODY" = "<html><p>Mira la puntuación <a href=\"%4$@\">%1$@ lograda en %2$@ jugando a %3$@</a>.</p></html>";

/* Subject when sharing a score via email. */
"SHARE_SCORE_EMAIL_SUBJECT" = "%@";

/* Message for sharing your own score */
"SHARE_SCORE_LOCAL_PLAYER" = "Mira mi puntuación en %1$@ jugando a %2$@.";

/* Message for sharing someone else's score */
"SHARE_SCORE_OTHER_PLAYER" = "Mira la puntuación %1$@ lograda en %2$@ jugando a %3$@.";

/* Show All */
"SHOW_ALL" = "Mostrar todo";

/* Show More footer title */
"SHOW_MORE_TEXT" = "Mostrar más…";

/* Show %@ More cell in Leaderboard */
"SHOW_X_MORE_CELL_IN_LEADERBOARD_FORMAT" = "Mostrar %@ más…";

/* Sign In Button */
"SIGN_IN_BUTTON" = "Iniciar sesión";

/* Sign in header message text */
"SIGN_IN_HEADER_MESSAGE_TEXT" = "Acceda a Game Center con su ID de Apple y juegue en línea con sus amigos, estén donde estén.";

/* Starting Game… */
"STARTING_GAME" = "Iniciando el juego…";

/* Tap to rate this game (shown next to rating star control in in-game headers) */
"TAP_TO_RATE_GAME" = "Pulse para puntuar";

/* Tap to rate this game (shown next to rating star control in in-game headers) */
"TAP_TO_RATE_GAME_LANDSCAPE" = "Pulse para puntuar este juego";

/* Tap to rate this game (shown next to rating star control in in-game headers) */
"TAP_TO_RATE_GAME_PORTRAIT" = "Pulse para puntuar\neste juego";

/* All Time in leaderboard */
"TIME_SCOPE_ALL_TIME_TITLECASE" = "Siempre";

/* All Time in leaderboard iPad All Caps */
"TIME_SCOPE_ALL_TIME_UPPERCASE" = "SIEMPRE";

/* This week in leaderboard */
"TIME_SCOPE_THIS_WEEK_TITLECASE" = "Semana";

/* This week in leaderboard iPad All Caps */
"TIME_SCOPE_THIS_WEEK_UPPERCASE" = "SEMANA";

/* Today in leaderboard */
"TIME_SCOPE_TODAY_TITLECASE" = "Hoy";

/* Today in leaderboard iPad All Caps */
"TIME_SCOPE_TODAY_UPPERCASE" = "HOY";

/* To: */
"TO_LABEL" = "Para:";

/* <truncation symbol> with close quote */
"TRUNCATION_SYMBOL_QUOTE" = "%1$@”";

/* Message for Turn Based Match creation error alert */
"TURN_BASED_CREATE_FAILED_MESSAGE" = "Inténtelo de nuevo más tarde.";

/* Title for Turn Based Match creation error alert */
"TURN_BASED_CREATE_FAILED_TITLE" = "Imposible crear selección";

/* String indicating a turn based game has finished */
"TURN_BASED_GAME_OVER" = "Fin del juego";

/* Message for maximum games exceeded alert */
"TURN_BASED_INVITE_MAX_SESSIONS_MESSAGE" = "Elimine el juego existente e inténtelo de nuevo.";

/* Title for maximum games exceeded alert */
"TURN_BASED_INVITE_MAX_SESSIONS_TITLE" = "No se ha podido crear el juego";

/* Message for maximum games exceeded for other alert */
"TURN_BASED_INVITE_OTHER_MAX_SESSIONS_MESSAGE" = "Un jugador invitado tiene demasiadas partidas activas.";

/* Title for maximum games exceeded for other player alert */
"TURN_BASED_INVITE_OTHER_MAX_SESSIONS_TITLE" = "No se ha podido crear el juego";

/* String for describing when you last played a turn based game */
"TURN_BASED_LAST_PLAYED_FORMAT" = "%@";

/* String for describing when a game is new and no one has taken a turn yet */
"TURN_BASED_LAST_PLAYED_NEW_GAME" = "Nueva partida";

/* String for describing when a game is new and no one has taken a turn yet in the session detail view */
"TURN_BASED_LAST_PLAYED_NO_TURN" = "Turno no definido";

/* Title for quit button when you swipe an invite session cell */
"TURN_BASED_MATCHMAKER_DECLINE" = "Rechazar";

/* Title for turn based matches view nav bar title while loading */
"TURN_BASED_MATCHMAKER_GAMES" = "Partidas";

/* Title for turn based matches view nav bar title plural */
"TURN_BASED_MATCHMAKER_GAMES_PLURAL" = "%@ juegos";

/* Title for turn based matches view nav bar title singular */
"TURN_BASED_MATCHMAKER_GAMES_SINGULAR" = "%@ juego";

/* Title for turn based matches view nav bar when there are no active games */
"TURN_BASED_MATCHMAKER_GAMES_ZERO" = "Partidas";

/* Title for invitation detail view control that comes up when user chooses an invitation in turn based gaming session picker */
"TURN_BASED_MATCHMAKER_INVITATION_DETAIL_TITLE" = "Invitación";

/* Title for quit button when you swipe a current session cell */
"TURN_BASED_MATCHMAKER_QUIT" = "Salir del juego";

/* String for indicating a player has been invited to a turn based game */
"TURN_BASED_MATCHMAKER_READY" = "Listo";

/* Title for quit button when you swipe a current session cell */
"TURN_BASED_MATCHMAKER_REMOVE" = "Eliminar juego";

/* Title for turn based invitations section header */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_INVITED" = "Invitaciones";

/* Title for current sessions section header for another player's turn */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_OTHER_TURN" = "Turno del otro jugador";

/* description of a participant who has the current turn in the session detail view */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_THIS_PLAYERS_TURN" = "Turno del otro jugador";

/* Title for current sessions section header for your turn */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_YOUR_TURN" = "Su turno";

/* Title for finished sessions section header */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_FINISHED" = "Fin del juego";

/* Title for take turn button in session detail view */
"TURN_BASED_MATCHMAKER_TAKE_TURN" = "Su turno";

/* Title for view match button in session detail view */
"TURN_BASED_MATCHMAKER_VIEW_MATCH" = "Ver juego";

/* Invitation from another player */
"TURN_BASED_MATCH_DETAIL_INVITATION_FROM_FORMAT" = "De %@";

/* string for indicating when the last turn taken */
"TURN_BASED_MATCH_DETAIL_LAST_TURN_FORMAT" = "Último turno: %@";

/* string for indicating when you don't know the start date of the match */
"TURN_BASED_MATCH_DETAIL_NO_START_DATE" = "Fecha de inicio desconocida";

/* string for indicating when no turn was taken */
"TURN_BASED_MATCH_DETAIL_NO_TURN_TAKEN" = "Sin turnos";

/* Text indicating who you played with */
"TURN_BASED_MATCH_DETAIL_PLAYED_WITH_FORMAT_PLURAL" = "Ha jugado con %1$@ y con otros %2$d";

/* Text indicating who you played with */
"TURN_BASED_MATCH_DETAIL_PLAYED_WITH_FORMAT_SINGULAR" = "Ha jugado con %@";

/* Played with auto-match player */
"TURN_BASED_MATCH_DETAIL_PLAYED_WITH_FORMAT_ZERO" = "Ha jugado con un jugador seleccionado automáticamente";

/* Section header for N players section in session detail view */
"TURN_BASED_MATCH_DETAIL_PLAYERS_FORMAT" = "%d jugadores";

/* Text indicating who you are playing with */
"TURN_BASED_MATCH_DETAIL_PLAYING_WITH_FORMAT_PLURAL" = "Está jugando con %1$@ y con otros %2$d";

/* Text indicating who you are playing with */
"TURN_BASED_MATCH_DETAIL_PLAYING_WITH_FORMAT_SINGULAR" = "Está jugando con %@";

/* Playing with auto-match player */
"TURN_BASED_MATCH_DETAIL_PLAYING_WITH_FORMAT_ZERO" = "Está jugando con un jugador seleccionado automáticamente";

/* string for indicating when you started the match */
"TURN_BASED_MATCH_DETAIL_STARTED_FORMAT" = "Inicio: %@";

/* String for additional info when a player has no turns on the turn based matchmaker view controller */
"TURN_BASED_NO_TURNS_INFO" = "Invitar amigos a jugar";

/* String for describing when a player has no turns on the turn based matchmaker view controller */
"TURN_BASED_NO_TURNS_STATUS" = "Ningún juego";

/* String for indicating that it is another player' turn in a turn based game */
"TURN_BASED_OTHER_TURN_FORMAT" = "Turno de %@";

/* String for indicating that it is another player's turn in a turn based game, but we don't know their name */
"TURN_BASED_OTHER_TURN_UNKNOWN" = "Turno del otro jugador";

/* String for indicating that another player won a turn based game */
"TURN_BASED_OTHER_WON_FORMAT" = "%@ ha ganado";

/* String for indicating that another player won a turn based game, but we don't know their name */
"TURN_BASED_OTHER_WON_UNKNOWN" = "Otro jugador ha ganado";

/* String for indicating another player */
"TURN_BASED_OUTCOME_ANOTHER_PLAYER" = "Otro jugador";

/* String for conjoining player name and outcome for example 'Bob won' */
"TURN_BASED_OUTCOME_ANOTHER_PLAYER_OUTCOME_FORMAT" = "%1$@: %2$@";

/* String for indicating that a player got first place */
"TURN_BASED_OUTCOME_FIRST" = "Primer puesto";

/* String for indicating that a player got fourth place */
"TURN_BASED_OUTCOME_FOURTH" = "Cuarto puesto";

/* String for indicating that a player was last to lose */
"TURN_BASED_OUTCOME_LOST" = "Ha perdido";

/* String for indicating the player that is the local player */
"TURN_BASED_OUTCOME_ME" = "Yo";

/* String for indicating that a player has no outcome */
"TURN_BASED_OUTCOME_NONE" = "Ningún resultado";

/* String for indicating that a player was last to quit */
"TURN_BASED_OUTCOME_QUIT" = "Ha salido";

/* String for indicating that a player got second place */
"TURN_BASED_OUTCOME_SECOND" = "Segundo puesto";

/* String for indicating that a player got third place */
"TURN_BASED_OUTCOME_THIRD" = "Tercer puesto";

/* String for indicating that a player has tied */
"TURN_BASED_OUTCOME_TIED" = "Empate";

/* String for indicating that a player ran out of time */
"TURN_BASED_OUTCOME_TIME_EXP" = "Tiempo agotado";

/* String for indicating that a player was first to win */
"TURN_BASED_OUTCOME_WON" = "Ha ganado";

/* String for indicating that the participant status is active */
"TURN_BASED_PARTICIPANT_STATUS_ACTIVE" = "Activo";

/* String for indicating that the participant status is declined */
"TURN_BASED_PARTICIPANT_STATUS_DECLINED" = "Rechazado";

/* String for indicating that the participant status is done */
"TURN_BASED_PARTICIPANT_STATUS_DONE" = "OK";

/* String for indicating that the participant status is invited */
"TURN_BASED_PARTICIPANT_STATUS_INVITED" = "Invitado";

/* String for indicating that the participant status is matching */
"TURN_BASED_PARTICIPANT_STATUS_MATCHING" = "Coincidente";

/* format for conjoining status and outcome */
"TURN_BASED_PARTICIPANT_STATUS_OUTCOME_FORMAT" = "%1$@ %2$@";

/* String for indicating that the participant status is unknown */
"TURN_BASED_PARTICIPANT_STATUS_UNKNOWN" = "Desconocido";

/* String for indicating that it is your turn in a turn based game */
"TURN_BASED_YOUR_TURN" = "Su turno";

/* String for indicating that you won a turn based game */
"TURN_BASED_YOU_WON" = "¡Ha ganado!";

/* Unable to Load header message */
"UNABLE_TO_LOAD" = "Imposible cargar";

/* Unable to Load Achievements */
"UNABLE_TO_LOAD_ACHIEVEMENTS" = "Imposible cargar logros";

/* Unable to Load Friends message */
"UNABLE_TO_LOAD_FRIENDS" = "Imposible cargar amigos";

/* Unable To Load (uppercase) */
"UNABLE_TO_LOAD_UPPERCASE" = "IMPOSIBLE CARGAR";

/* Could not send game rating alert title */
"UNABLE_TO_SUBMIT_GAME_RATING" = "En estos momentos no se puede enviar la puntuación del juego. Inténtelo de nuevo más tarde.";

/* Unauthenticated User */
"UNAUTHENTICATED_USER" = "Usuario no autenticado";

/* Unexpected connection alert title */
"UNEXPECTED_CONNECTION_ALERT_HEADER" = "Conexión inesperada";

/* Unexpected connection alert message */
"UNEXPECTED_CONNECTION_ALERT_MESSAGE" = "Un jugador inesperado se ha conectado. Se cancelará la selección de participantes.";

/* Uninvite */
"UNINVITE_BUTTON_TITLE" = "No invitar";

/* Uninvite Now */
"UNINVITE_NOW" = "Confirmar";

/* Uninvite Players Alert Header */
"UNINVITE_PLAYERS_ALERT_HEADER" = "¿No invitar a los jugadores?";

/* Uninvite Players Alert Message */
"UNINVITE_PLAYERS_ALERT_MESSAGE" = "Algunos jugadores invitados todavía no han respondido.";

/* Unknown player score string */
"UNKNOWN_PLAYER_SCORE" = "--- ";

/* Untitled App */
"UNTITLED_APP" = "Aplicación sin título";

/* Username Placeholder */
"USERNAME_PLACEHOLDER" = "ID de Apple";

/* Sandbox Username Placeholder */
"USERNAME_PLACEHOLDER_SANDBOX" = "ID de Apple para Sandbox";

/* View Account Button */
"VIEW_ACCOUNT_BUTTON" = "Ver cuenta";

/* View Frined Request Alert Button Title */
"VIEW_FRIEND_REQUEST_BUTTON_TITLE" = "Ver";

/* Waiting for authentication invite label */
"WAITING_FOR_AUTHENTICATION" = "Esperando autenticación…";

/* Waiting for host format string */
"WAITING_FOR_HOST_FORMAT" = "Esperando a que %@ empiece el juego.";

/* Wait alert button */
"WAIT_ALERT_BUTTON" = "Esperar";

/* Welcome back player name message */
"WELCOME_BACK_PLAYER_NAME_MESSAGE_FORMAT" = "Bienvenido de nuevo, %@";

/* Welcome title */
"WELCOME_TITLE" = "Bienvenido";

/* Welcome to game center player name message */
"WELCOME_TO_GAME_CENTER_PLAYER_NAME_MESSAGE_FORMAT" = "Bienvenido a Game Center, %@";

/* Sandbox prompt */
"XXX_SANDBOX_XXX" = "✭✭✭ Zona protegida ✭✭✭";

/* You have selected the maximum number of players. */
"YOU_HAVE_SELECTED_MAXIMUM_NUMBER_OF_PLAYERS" = "Ha alcanzado el máximo de jugadores seleccionados.";

